import React from "react";

const Materials = () => {
  return (
    <div className="page-background">
      <div className="content-container">
        <h2>Ласкаво просимо до нашого бару "СмакоДелікатеси"!</h2>
        <p>🍹 <span>Про нас:</span><br></br>
          "СмакоДелікатеси" - це унікальне місце, де смак і здоров'я поєднуються в одному келиху. Наш бар спеціалізується на приготуванні найсмачніших смузі та коктейлів, які завжди радують ваші смакові рецептори і заряджають енергією.</p>
        <p>🍏<span> Смузі:</span><br></br>
          На "СмакоДелікатеси" ми віримо у силу природних інгредієнтів. Наші смузі приготовлюються зі свіжих фруктів і овочів, без цукру та консервантів. Спробуйте наш "Зелений Оазис" - смузі з шпинату, ананаса та банана, який забезпечить вам витоки вітамінів та заряд доброго настрою.</p>
        <p>🍸 <span>Коктейлі:</span><br></br>
          Наші бармені - справжні майстри у створенні коктейлів. Ми пропонуємо широкий вибір класичних і авторських коктейлів, які гармонійно поєднують в собі різні смаки і аромати. Спробуйте наш "Лавандовий Джин Тонік", який об'єднує свіжий лимон, ароматну лаванду та найкращий джин.</p>
        <p>📞 <span>Контакти:</span><br></br>
          Ми завжди раді бачити вас у "СмакоДелікатеси"! Звертайтеся до нас за адресою вул. Гастрономічна, 42, або телефонуйте нам за номером (123) 456-7890. Для замовлення столиків або інших питань, ви можете також написати нам на електронну пошту: francev.dima@gmail.com</p>
        <p>Нехай ваше відвідування "СмакоДелікатеси" буде смачним і незабутнім досвідом! Безкоштовна доставка смузі та коктейлів до вашого дому також доступна, щоб ви могли насолоджуватися нашими напоями в будь-який час. До зустрічі в "СмакоДелікатеси"! 🥂🍹</p>
      </div>
    </div>
  );
};

export default Materials;

